{
    "frases": [
      "¡Cada elección cuenta! Tu cuerpo se merece lo mejor.",
      "La consistencia es la clave del éxito en cualquier programa de dieta.",
      "Transforma tus hábitos, transformarás tu vida.",
      "Hoy es el día perfecto para empezar a cuidar de ti mismo.",
      "Tu salud es tu mayor riqueza. ¡Invierte en ti!",
      "No se trata de perder peso, se trata de ganar salud.",
      "Cada comida es una oportunidad para nutrir tu cuerpo.",
      "La paciencia es la clave. Los cambios llevan tiempo, pero valen la pena.",
      "Haz que tus elecciones alimenticias reflejen tus metas de bienestar.",
      "Tu cuerpo es un reflejo de tus elecciones. Haz que valga la pena.",
      "La fuerza no viene del cuerpo. Viene de la voluntad.",
      "Celebra tus pequeños logros en el camino hacia una vida más saludable.",
      "Haz del bienestar una prioridad y todo lo demás seguirá.",
      "La mejor dieta es aquella que te hace sentir bien por dentro y por fuera.",
      "La motivación es lo que te hace empezar. El hábito es lo que te mantiene.",
      "Los resultados llegan a aquellos que se mantienen enfocados en sus objetivos.",
      "Cada día es una nueva oportunidad para elegir un estilo de vida saludable.",
      "Pequeños cambios suman a grandes resultados. ¡Persiste!",
      "No se trata de privarse, se trata de aprender a elegir de manera inteligente.",
      "Escucha a tu cuerpo. Te dirá lo que necesita para prosperar.",
      "La consistencia, no la perfección, es la clave para el progreso.",
      "Cuida tu cuerpo, es el único lugar que tienes para vivir.",
      "Nutre tu cuerpo, alimenta tu mente, transforma tu vida.",
      "La salud es un viaje, no un destino. Disfruta del camino.",
      "Elige alimentos que te den energía, no solo calorías.",
      "Haz ejercicio porque amas a tu cuerpo, no porque lo odias.",
      "Come para nutrir, no para llenar un vacío emocional.",
      "La disciplina es el puente entre tus metas y tus logros.",
      "Pequeñas elecciones saludables cada día suman a una gran victoria.",
      "No te prives, simplemente toma decisiones más saludables.",
      "El cambio comienza en tu mente. Cree en ti mismo.",
      "La recompensa de una buena salud supera cualquier sacrificio.",
      "Sé el cambio que deseas ver en tu cuerpo y en tu vida.",
      "Las excusas no queman calorías. ¡A trabajar!",
      "Eres más fuerte de lo que piensas. ¡Sigue adelante!",
      "Tu cuerpo es un templo. Trátalo con respeto.",
      "Elige alimentos que te hagan sentir bien, no solo en el momento.",
      "La mejor manera de predecir el futuro es crearlo. ¡Cuida tu salud!",
      "La motivación es lo que te pone en marcha, el hábito es lo que te mantiene.",
      "La vida es demasiado corta para comer comida aburrida. ¡Disfruta de opciones saludables!",
      "La dieta perfecta es aquella que puedes mantener a largo plazo.",
      "No subestimes el poder de pequeños cambios consistentes.",
      "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
      "Cada día es una nueva oportunidad para mejorar.",
      "No te obsesiones con la escala. Celebra los cambios no cuantificables.",
      "La salud no es solo sobre lo que comes. También se trata de lo que piensas y sientes.",
      "Eres lo que haces, no lo que dices que harás. ¡Hazlo!",
      "La clave no es hacer dieta, es adoptar un estilo de vida saludable.",
      "La felicidad no es algo que pospones para el futuro. Es algo que diseñas para el presente."
    ]
  }